@extends('layouts.layout')

@section('title', 'Что такое соционика')
@section('description', 'История соционики, соционические функции и Модель А, представители соционических типов')
@section('keywords', 'соционика, социотип, психотип, тип, соционический, личность')

@section('content')

<div class="container">
  <section class="definition">
    <h1 class="page__title">Что такое соционика</h1>
    <dl class="definition__block">
      <dt class="definition__term"><b class="bold">Соционика</b></dt>
      <dd class="definition__def">– концепция о структуре личности, социотипах и их взаимоотношениях</dd>
    </dl>
    <p>Основы соционики были заложены примерно в 1920 годах, когда Карл Юнг сделал несколько отрытий. Он обнаружил, что люди делятся на экстравертов и интровертов, мыслящих и чувствующих, ощущающих и интуитивных. А именно: одно из качеств у человека выражено больше, как если он лучше работает с логической информацией (мышление), чем с эмоциональной (чувство) и т.д. Эти открытия заложили основу не только соционики, но и многих других типологий.</p>
    <p><figure class="definition__figure"><img class="definition__aushra" src="{{ asset('storage/images/sozdatelnica_socioniki.jpg') }}" title="Создательница соционики А.Аугустинавичюте" alt="Создательница соционики А.Аугустинавичюте"><figcaption><span>Создательница соционики А.Аугустинавичюте</span></figcaption></figure>Взяв за основу дихотомии Юнга соционика шагнула далеко вперед, А.Аугустинавичюте на основе работ А.Кемпинского создала Модель А и теорию взаимоотношений между социотипами, Г.Рейнин математически рассчитал наличие дополнительных соционических признаков, А.Афанасьев описал психотипы. В дальнейшем более глубоко были проработаны функции, возникли новые соционические понятия. Мы можем гордиться, что соционика возникла у нас в странах бывшего СССР.</p>
    <p><b class="bold">Прежде чем изучать соционику</b> нужно понять, что человек существо сложное, личность и ее проявления зависят от наследственности, воспитания, образования, опыта, испытаний, пй-типа (порядок Логики, Воли, Физики и Эмоции) и даже настроения. Поэтому так сложно типироваться по тестам и даже очно. Соционика описывает теорию, но вас будет ждать много неожиданных поворотов, когда ожидали одно, а видите другое. Происходит это, в том числе потому, что в человеке есть все соционические функции и работают они сообща.</p>
  </section>

  <section class="beginners">
  <h2 class="page__subtitle">Теория соционики для самых маленьких</h2>
  <p>Соционика выделяет в человеческой психике 4 психологические оси ("юнговские" дихотомии):</p>
  <ul class="beginners__functions ordered">
    <li>Сенсорика - интуиция</li>
    <li>Логика - этика</li>
    <li>Экстраверсия - интроверсия</li>
    <li>Рациональность - иррациональность</li>
  </ul>
    <p>В зависимости от того, что в человеке более выражено его относят к логикам или этикам, интуитам или сенсорикам и т.д. Опишем полюсы этих осей общими словами, чтобы было примерное представление:</p>
    <ul class="ordered">
      <li>Сенсорика - восприятие действительности через ощущения от органов чувств</li>
      <li>Интуиция - восприятие действительности через образы, идеи, абстракции</li>
      <li>Логика - восприятие действительности через правила, факты</li>
      <li>Этика - восприятие действительности через отношения, чувства</li>
      <li>Экстраверсия - направленность мышления на внешние объекты</li>
      <li>Интроверсия - направленность мышления на внутренний мир</li>
      <li>Рациональность - преобладают установки о "правильной" действительности</li>
      <li>Иррациональность - выражена подстройка под меняющиеся обстоятельства</li>
    </ul>
    <p>Все люди в зависимости от обстоятельств проявляют эти качества, но все же можно заметить сдвиг в сторону одного полюса. Кто-то получается больше логик, чем этик, больше сенсорик, чем интуит и т.д. Набор таких признаков создает <i>социотип</i>. Например: логик-сенсорик-иррационал-экстраверт.</p>
    <h3>Социотипы</h3>
    <p>Исследователи заметили, что люди, обладающие одинаковым набором признаков похожи друг на друга по мышлению и поведению. На основе этого наблюдения в 1940-х годах была создана типология Майерс — Бриггс описывающая 16 типов личности и опросник MBTI (Myers-Briggs Type Indicator) определяющий признаки.</p>
    <p>С течением времени стало понятно, что существует еще более обширная и подробная модель человеческой психики (например, интуиция проявляется как <i>интуиция времени</i> и <i>интуиция возможностей</i>) и явление <i>информационного метаболизма</i>. Получаются те же 16 типов личности, примерно похожие на типы личности по MBTI (так как сохраняется общая основа в виде дихотомий Юнга), но исследуются они более глубоко и детально, включая структуру личности, реакции, информационный обмен с миром и взаимоотношения между людьми.</p>
    <p>Ниже перечислены социотипы, в соционике их принято называть по собирательным образам:</p>
    <div class="beginners__block">
    <table class="beginners__sociotypes">
      <thead>
        <tr>
          <th>Псевдоним<br> по А. Аугустинавичюте</th>
          <th>Псевдоним<br> по В. Гуленко</th>
          <th>Дихотомии</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>Дон-Кихот</td>
          <td>Искатель</td>
          <td>Интуит-логик-экстраверт-иррационал</td>
        </tr>
        <tr>
          <td>Дюма</td>
          <td>Посредник</td>
          <td>Сенсорик-этик-интроверт-иррационал</td>
        </tr>
        <tr>
          <td>Гюго</td>
          <td>Энтузиаст</td>
          <td>Этик-сенсорик-экстраверт-рационал</td>
        </tr>
        <tr>
          <td>Робеспьер</td>
          <td>Аналитик</td>
          <td>Логик-интуит-интроверт-рационал</td>
        </tr>
        <tr>
          <td>Гамлет</td>
          <td>Наставник</td>
          <td>Этик-интуит-экстраверт-рационал</td>
        </tr>
        <tr>
          <td>Максим-Горький</td>
          <td>Инспектор</td>
          <td>Логик-сенсорик-интроверт-рационал</td>
        </tr>
        <tr>
          <td>Жуков</td>
          <td>Маршал</td>
          <td>Сенсорик-логик-экстраверт-иррационал</td>
        </tr>
        <tr>
          <td>Есенин</td>
          <td>Лирик</td>
          <td>Интуит-этик-интроверт-иррационал</td>
        </tr>
        <tr>
          <td>Наполеон</td>
          <td>Политик</td>
          <td>Сенсорик-этик-экстраверт-иррационал</td>
        </tr>
        <tr>
          <td>Бальзак</td>
          <td>Критик</td>
          <td>Интуит-логик-интроверт-иррационал</td>
        </tr>
        <tr>
          <td>Джек Лондон</td>
          <td>Предприниматель</td>
          <td>Логик-интуит-экстраверт-рационал</td>
        </tr>
        <tr>
          <td>Драйзер</td>
          <td>Хранитель</td>
          <td>Этик-сенсорик-интроверт-рационал</td>
        </tr>
        <tr>
          <td>Штирлиц</td>
          <td>Администратор</td>
          <td>Логик-сенсорик-экстраверт-рационал</td>
        </tr>
        <tr>
          <td>Достоевский</td>
          <td>Гуманист</td>
          <td>Этик-интуит-интроверт-рационал</td>
        </tr>
        <tr>
          <td>Гексли</td>
          <td>Советчик</td>
          <td>Интуит-этик-экстраверт-иррационал</td>
        </tr>
        <tr>
          <td>Габен</td>
          <td>Мастер</td>
          <td>Сенсорик-логик-интроверт-иррационал</td>
        </tr>
      </tbody>
    </table>
    </div>
    <p>Забегая вперед, скажу, что первые две дихотомии в таблице расположены в порядке <i>базовой</i> и <i>творческой</i> функции модели А. Например, у "сенсорика-логика-интроверта-иррационала" первая базовая соционическая функция - сенсорика ощущений, а вторая творческая - деловая логика. Также в соционике принято последнюю дихотомию не писать, так как <i>нальность</i> (рациональность-иррациональность) выводится из первой базовой функции: если это логика или этика, то это рационал, если сенсорика или интуиция, то иррационал. То есть "сенсорик-логик-интроверт-иррационал" можно сократить до "сенсорик-логик-интроверт" или СЛИ.</p>
  </section>

  <section class="functions">
    <h2 class="page__subtitle">Соционические функции и Модель А</h2>
    <p>Давайте подумаем о том что такое мир? Это живые и неживые <b>объекты</b>, расположенные в <b>пространстве</b>. Эти объекты <b>меняются</b> с течением времени. Кроме того живые объекты обладают <b>энергетическим состоянием</b>: чувствами и отношением к другим объектам. То есть мир можно описать через: 1) объекты 2) пространство 3) время 4) энергетическое состояние. В соционике эти 4 категории называются <i>макроаспектами</i>.</p>
    <p>Каждый макроаспект можно разделить на две половины, как инь-янь. Одна направлена наружу, вторая внутрь. Называются они аспектами, носят сложные названия, пока опишем только макроаспекты и смысл аспектов (увидите их направленность):</p>
    <ul class="functions__macro ordered">
      <li>Объекты: применение и изучение</li>
      <li>Пространство: воздействие и восприятие</li>
      <li>Время: возможности и события</li>
      <li>Энергетическое состояние: эмоции и отношения</li>
    </ul>
    <p>Экстравертные аспекты это: воздействие, применение, расширение. Интровертные: восприятие, изучение, связи. В соционике направленное наружу принято называть экстравертным аспектом (черный цвет), а внутрь - интровертным (белый цвет). </p>
    <p>Аспекты - это информация о мире определенного типа. Обрабатываются они психологическими функциями, имеющими такое же название. Как если есть информационный аспект "волевая сенсорика" и обрабатывается он психологической функцией "волевая сенсорика". </p>
    <table class="functions__table">
      <tbody>
        <tr>
          <td colspan="2" rowspan="2"></td>
        </tr>
        <tr>
          <td>Экстравертные функции</td>
          <td>Интровертные функции</td>
        </tr>
        <tr>
          <td rowspan="5" class="functions__info">Информация о мире</td>
          <td>Объекты</td>
          <td>Черная логика (логика действий)</td>
          <td>Белая логика (логика систем)</td>
        </tr>
        <tr>
          <td>Пространство</td>
          <td>Черная сенсорика (волевая сенсорика)</td>
          <td>Белая сенсорика (сенсорика ощущений)</td>
        </tr>
        <tr>
          <td>Время</td>
          <td>Черная интуиция (интуиция возможностей)</td>
          <td>Белая интуиция (интуиция времени)</td>
        </tr>
        <tr>
          <td>Энергетическое состояние </td>
          <td>Черная этика (этика эмоций)</td>
          <td>Белая этика (этика отношений)</td>
        </tr>
      </tbody>
    </table>
    <p>Рассмотрим аспекты подробнее. Например, возьмем пространство. Чтобы было проще понять этот макроаспект упростим его до слова "границы". Как вы поняли есть черные аспекты, направленные вовне и белые, направленные внутрь. Как проявляются границы вовне? Через воздействие и расширение. Представьте, что вокруг вас есть невидимый ореол личных границ. Это как ваше влияние на окружающий мир. Влияние может увеличиваться и уменьшаться. </p>
    <p>Приведу примеры:</p>
    <ul class="functions__examples">
      <li>Купили дом - получили новую территорию в окружающем мире.</li>
      <li>Заработали много денег - тоже расширили границы влияния за счет ресурсов.</li>
      <li>Накачались в спортзале - теперь когда вы идете по улице на вас уважительно смотрят, а в случае конфликтов стараются не связываться. </li>
      <li>Надели ремень с черепом или сделали татуировку с ним - стали выглядеть отчасти брутальнее.</li>
      <li>Не смогли "постоять" за справедливые интересы - потеряли часть ореола "волевого" человека.</li>
    </ul>
    <p>Вот примерно так и работает этот аспект. В соционике его называют волевой сенсорикой или черной сенсорикой. Хоть и воля - одно из проявлений этого аспекта, но для более глубокого понимания лучше обозначить его для себя как "влияние". Перечислю проявления волевой сенсорики: авторитет, ресурсы, сила, власть, опасность, территория, защита и наказание, яркая или вызывающая одежда, дорогая машина, воля, другие воздействия и многое другое. Все это расширяет границы вашего влияния. Причем вы и сами чувствуете, что границы расширились и другие люди воспринимают это.</p>
    <p>С тем как проявляется волевая сенсорика (воздействие, влияение) разобрались. Она направлена наружу, на расширение границ. А что насчет границ внутрь? Здесь сложного тоже ничего нет, если обозначить для себя такие границы как границы вашего тела. Все тело пронизано нервными окончаниями: тактильными, вкусовыми, обонятельными, зрительными, слуховыми. Внутри тела - тоже нервные окончания. В желудке, кишечнике, в органах и т.д. Все они дают нам <i>ощущения</i>. Расположенные на границах вашего тела эти рецепторы отвечают за <i>восприятие</i>, они связывают тело с окружающим миром. Раньше в волевой сенсорике мы воздействовали на мир, а здесь воспринимаем его, через нервные окончания или ощущения тела. В соционике этот аспект называется сенсорикой ощущений или белой сенсорикой. Продолжение следует.</p>
  </section>

  <section class="representatives">
    <h2 class="page__subtitle">Представители соционических типов</h2>
    <table class="representatives__list">
      <tr>
        <td>Дон Кихот</td>
        <td>Илон Маск, Евгений Понасенков, Андрей Бебуришвили, Алла Михеева, Аркадий Укупник, Марк Цукерберг, Денис Дорохов, Дмитрий Песков, Сергей Шнуров, Алексей Панин</td>
      </tr>
      <tr>
        <td>Дюма</td>
        <td>Сергей Шойгу, Николай Расторгуев, Евгений Леонов, Сергей Бурунов, Иван Абрамов, Александр Масляков, Леонид Агутин, Демис Карибидис</td>
      </tr>
      <tr>
        <td>Гюго</td>
        <td>Валдис Пельш, Дмитрий Медведев, Илья Варламов, Сергей Светлаков, Дмитрий Комаров, Николай Дроздов, Сергей Жуков, Александр Пушной, Марина Федункив, Лолита Милявская, Фаина Раневская, Сергей Супонев, Азамат Мусагалиев, Михаил Галустян</td>
      </tr>
      <tr>
        <td>Робеспьер</td>
        <td>Владимир Путин, Павел Дуров, Артемий Лебедев, Виктор Цой, Иван Усович (стендап), Дмитрий Романов (стендап)</td>
      </tr>
      <tr>
        <td>Гамлет</td>
        <td>Павел Воля, Жанна Агузарова, Наталья Ветлицкая, Владимир Жириновский, Ярослав Дронов (Shaman), Дмитрий Нагиев, Сергей Лазарев, Александр Ревва, Мурат Насыров, Валерия (певица), Светлана Ходченкова, Oxxxymiron, Александр Пелевин (поэт), Джим Керри, Вадим Самойлов, Юрий Клинских, Михаил Врубель, Павел Деревянко, Аяз Шабутдинов</td>
      </tr>
      <tr>
        <td>Максим Горький</td>
        <td>Сергей Лавров, Юнус-Бек Евкуров, Иосиф Сталин, Никита Михалков</td>
      </tr>
      <tr>
        <td>Жуков</td>
        <td>Федор Емельяненко, Рамзан Кадыров, Александр Лукашеко, Баста (певец), Майк Тайсон, Надежда Савченко, Вячеслав Дацик, Евгений Моргунов</td>
      </tr>
      <tr>
        <td>Есенин</td>
        <td>Тимур Батрутдинов, Максим Галкин, Андрей Миронов, Мэрилин Монро, Сергей Яковлев (Сатья Дас), Игорь Растеряев, Георгий Вицин</td>
      </tr>
      <tr>
        <td>Наполеон</td>
        <td>Алла Пугачева, Борис Ельцин, Филипп Киркоров, Алишер Моргенштерн, Гарик Мартиросян, Денис Устименко-Вайнштейн (Джиган), Дональд Трамп, Гурбангулы Бердымухамедов</td>
      </tr>
      <tr>
        <td>Бальзак</td>
        <td>Игорь Стрелков, Борис Гребенщиков, Эдмунд Шклярский, Дмитрий Никотин, Сергей Гуриев, Александр Цекало</td>
      </tr>
      <tr>
        <td>Джек Лондон</td>
        <td>Алексей Щербаков, Ксения Собчак, Михаил Задорнов, Юрий Гречушкин, Юрий Дудь, Влад Листьев, Джо Байден</td>
      </tr>
      <tr>
        <td>Драйзер</td>
        <td>Дмитрий Пучков (Гоблин), Андрей Макаревич, София Ротару, Владимир Соловьёв, Земфира Рамазанова (певица), Дмитрий Гордон, Александр Гордон</td>
      </tr>
      <tr>
        <td>Штирлиц</td>
        <td>Евгений Пригожин (Вагнер), Гоша Куценко, Владимир Познер, Руслан Белый, Нурлан Сабуров, Мухаммед Али, Эльвира Набиуллина?, Максим Шевченко, Сергей Глушко (Тарзан), Лариса Гузеева</td>
      </tr>
      <tr>
        <td>Достоевский</td>
        <td>Юрий Никулин, Дана Борисова, Валерий Кипелов, Марат Хайруллин (военкор), Наталья Варлей</td>
      </tr>
      <tr>
        <td>Гексли</td>
        <td>Иван Ургант, Михаил Боярский, Ольга Бузова, Андрей Малахов, Владимир Зеленский, Людмила Гурченко, Максим Голополосов, Юрий Стоянов, Николай Басков, Дима Билан</td>
      </tr>
      <tr>
        <td>Габен</td>
        <td>Гарик Харламов, Илья Олейников, Дмитрий Киселев</td>
      </tr>
    </table>
  </section>
</div>

@endsection



