<?php

$quotes = [
    'Надо любить жизнь больше, чем смысл жизни.',
    'Жизнь - это то, что с тобой происходит, пока ты строишь планы.',
    'Настоящая ответственность бывает только личной.',
    'Ваше время ограничено, не тратьте его, живя чужой жизнью.',
    'Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.',
    'Свобода ничего не стоит, если она не включает в себя свободу ошибаться.',
    'Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.',
    'Стоит только поверить, что вы можете – и вы уже на полпути к цели.',
];