<?php
$types = [
    "Дон",
    "Дон Кихот",
    "Дюма",
    "Гюго",
    "Роб",
    "Робеспьер",
    "Гам",
    "Гамлет",
    "Макс",
    "Максим",
    "Жук",
    "Жуков",
    "Есь",
    "Есенин",
    "Нап",
    "Наполеон",
    "Баль",
    "Бальзак",
    "Джек",
    "Джек Лондон",
    "Драй",
    "Драйзер",
    "Штир",
    "Штирлиц",
    "Дост",
    "Достоевский",
    "Гек",
    "Гексли",
    "Габен",
    "Царь во дворца",
];

var_dump(in_array('Достw', $types));

print_r(PDO::getAvailableDrivers());