<!doctype html>
<html lang="ru">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="keywords" content="соционика, типирование, определить, социотип, онлайн">
<meta name="description" content="Бесплатно протипирую по соционике онлайн, определю социотип. Типирование по голосовой или видеосвязи.">
@vite(['resources/css/app.css', 'resources/js/app.js'])
@include('parts.services')
@vite(['resources/css/app.css', 'resources/js/app.js'])
<title>Типирование по соционике бесплатно | Соционическое типирование</title>
</head>
<body>
<div class="wrapper">
<header class="header">

</header>

<main class="main">
    <div class="container">
        <section class="definition">
            <h1>Соционическое типирование</h1>
            <p>Соционика – это наука, изучающая взаимодействие людей в социальных группах и определяющая типы личности. Она основана на теории когнитивных функций, разработанной швейцарским психологом Карлом Юнгом.</p>
            <img width="350" src="{{ asset('storage/images/socionika.png') }}" alt="соционика">
            <p>Бесплатно протипирую по соционике онлайн, определю социотип. Типирование по голосовой или видеосвязи.</p>
        </section>

        <section class="representatives">
            <h2>Представители соционических типов</h2>
            <ul>
                <li>Дон-Кихот: Илон Маск, Евгений Понасенков, Андрей Бебуришвили, Алла Михеева, Аркадий Укупник, Марк Цукерберг</li>
                <li>Дюма: Сергей Шойгу, Николай Расторгуев, Евгений Леонов, Сергей Бурунов, Иван Абрамов</li>
                <li>Гюго: Валдис Пельш, Дмитрий Медведев, Илья Варламов, Сергей Светлаков, Дмитрий Комаров, Николай Дроздов, Сергей Жуков, Александр Пушной, Марина Федункив, Лолита Милявская, Фаина Раневская, Сергей Супонев, Азамат Мусагалиев </li>
                <li>Робеспьер: Владимир Путин, Павел Дуров, Артемий Лебедев, Александр Гордон,
                Виктор Цой, Михаил Задорнов, Иван Усович (стендап), Дмитрий Романов (стендап)</li>
                <li>Гамлет: Павел Воля, Жанна Агузарова, Наталья Ветлицкая, Владимир Жириновский, Ярослав Дронов (Shaman), Дмитрий Нагиев, Сергей Лазарев, Александр Ревва, Мурат Насыров, Валерия (певица), Светлана Ходченкова, Oxxxymiron, Александр Пелевин (поэт), Джим Керри, Вадим Самойлов, Юрий Клинских </li>
                <li>Максим Горький: Сергей Лавров, Юнус-Бек Евкуров, Иосиф Сталин, Никита Михалков</li>
                <li>Жуков: Федор Емельяненко, Рамзан Кадыров, Александр Лукашеко, Баста (певец), Майк Тайсон, Надежда Савченко, Вячеслав Дацик</li>
                <li>Есенин: Тимур Батрутдинов, Максим Галкин, Андрей Миронов, Мэрилин Монро, Сатья</li>
                <li>Наполеон: Алла Пугачева, Борис Ельцин, Филипп Киркоров, Алишер Моргенштерн, Гарик Мартиросян, Джиган, Дональд Трамп</li>
                <li>Бальзак: Игорь Стрелков,  Борис Гребенщиков, Эдмунд Шклярский, Дмитрий Никотин, Сергей Гуриев, Александр Цекало</li>
                <li>Джек Лондон: Алексей Щербаков, Ксения Собчак</li>
                <li>Драйзер: Дмитрий Пучков (Гоблин), Андрей Макаревич, София Ротару,
                Владимир Соловьёв, Земфира (певица), Дмитрий Гордон</li>
                <li>Штирлиц: Евгений Пригожин (Вагнер), Гоша Куценко, Владимир Познер, Руслан Белый, Нурлан Сабуров, Мухаммед Али, Эльвира Набиуллина, Максим Шевченко</li>
                <li>Достоевский: Марат Хайруллин (военкор), Юрий Никулин, Дана Борисова</li>
                <li>Гексли: Иван Ургант, Михаил Боярский, Ольга Бузова, Андрей Малахов, Владимир Зеленский, Людмила Гурченко, Максим Голополосов, Юрий Стоянов</li>
                <li>Габен: Гарик Харламов, Илья Олейников</li>
            </ul>
        </section>

        <section class="bottom">
            <p>Соционика помогает людям понять, какие типы личности лучше всего подходят для совместной работы или отношений. Она определяет 16 типов личности, каждый из которых имеет свои уникальные характеристики и поведенческие особенности.</p>

            <p>Один из главных принципов соционики – это теория информационного обмена. Согласно этой теории, каждый тип личности имеет свою уникальную систему восприятия информации и обработки ее. Некоторые люди предпочитают работать с конкретными фактами и деталями, в то время как другие склонны к абстрактному мышлению и обобщению.</p>

            <p>Кроме того, соционика также изучает межличностное взаимодействие и коммуникацию. Она помогает людям понимать, какие типы личности лучше всего понимают друг друга и какие могут иметь конфликты.</p>

            <p>Соционика может быть полезна в различных сферах жизни, включая бизнес, образование, психологию и личные отношения. Она может помочь людям выбрать наиболее эффективную команду для работы над проектом или найти подходящего партнера для отношений.</p>

            <p>Однако, следует помнить, что соционика не является абсолютной наукой и не может дать 100% точную оценку личности. Каждый человек уникален и имеет свои индивидуальные черты.</p>

            <p>В целом, соционика является интересной и полезной наукой, которая помогает людям лучше понимать себя и других. Она может быть использована для улучшения коммуникации и взаимодействия в различных сферах жизни.</p>
            <img width="900" src="{{ asset('storage/images/sociotipy.jpeg') }}" alt="соционические типы">
        </section>
    </div>
</main>
<footer class="footer">

</footer>





















</div>
</body>
</html>
