<?php require "header.php" ?>
    <section class="about-top">
        <div class="container">
            <div class="block">
                <div class="txt">Учебный центр эстетической косметологии VAlmari</div>
                <div class="img-block">
                    <img src="assets/img/aboutus.jpg" alt="">
                </div>
            </div>
        </div>
    </section>
    <section class="about-text">
        <div class="container">
            <div class="block">
                <p>Ведущий учебный центр эстетической косметологии. Более 5 лет мы проводим сертифицированные курсы профессионального образования в области косметологии и индустрии красоты.</p>
                <p>В данный момент в Харькове нет аналогов нашего учебного центра по уровню подготовки и разнообразию читаемых курсов. Все выпускники нашего учебного центра востребованы в: институтах омоложения и здоровья, Спа-центрах, салонах красоты, частных клиниках и других организация в сфере "красоты и здоровья".</p>
            </div>
        </div>
    </section>
    <section class="about-comfort">
        <div class="container">
            <div class="title-green">Мы - это обучение с  комфортом</div>
            <div class="block">
                <div class="item">
                    <div class="img">
                        <img src="assets/img/ab1.jpg" alt="">
                    </div>
                    <div class="txt">
                        <div class="t1">Удобный формат обучения</div>
                        <div class="t2">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее!</p>
                            <p>У нас вы можете обучаться в формате оффлайн или выбирать онлайн формат обучения. Наши мастер-классы дублируются в двух форматах</p>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="img">
                        <img src="assets/img/ab2.jpg" alt="">
                    </div>
                    <div class="txt">
                        <div class="t1">Светлые аудитории</div>
                        <div class="t2">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее!</p>
                            <p>У нас вы можете обучаться в формате оффлайн или выбирать онлайн формат обучения. Наши мастер-классы дублируются в двух форматах</p>
                        </div>
                    </div>
                </div>
                <div class="item">
                    <div class="img">
                        <img src="assets/img/ab3.jpg" alt="">
                    </div>
                    <div class="txt">
                        <div class="t1">Обучение в маленьких группах</div>
                        <div class="t2">
                            <p>Мы стараемся для вас и делаем обучение еще комфортнее!</p>
                            <p>У нас вы можете обучаться в формате оффлайн или выбирать онлайн формат обучения. Наши мастер-классы дублируются в двух форматах</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="about-progress">
        <div class="container">
            <div class="title-green">Наши достижения</div>
            <div class="trigger-block">
                    <div class="item">
                        <div class="t1">4000+</div>
                        <div class="t2">Сертификатов мы выдали</div>
                    </div>
                    <div class="item">
                        <div class="t1">3500+</div>
                        <div class="t2">Моделей в&nbsp;нашей базе</div>
                    </div>
                    <div class="item">
                        <div class="t1">1500+</div>
                        <div class="t2">Специалистов мы обучили</div>
                    </div>
                    <div class="item">
                        <div class="t1">5500+</div>
                        <div class="t2">Довольных клиентов</div>
                    </div>
                </div>
        </div>
    </section>
    <section class="sec7">
            <div class="container">
                <h2>Почему мы</h2>
                <div class="block">
                    <div class="item">
                        <div class="t1">Преподаватели</div>
                        <div class="t2">Наши преподаватели имеют многолетний опыт в сфере косметологии и совмещают преподовательскую деятельность с практической работой в салонах красоты и других специализированных центрах.</div>
                        <div class="t3">01</div>
                    </div>
                    <div class="item">
                        <div class="t1">Сертификаты</div>
                        <div class="t2">Удостоверение, сертификат и свидетельство полученные у нас по окончанию курсов, работают как лучшая "рекомендация" при приеме на работу</div>
                        <div class="t3">02</div>
                    </div>
                    <div class="item">
                        <div class="t1">Повышение квалификации</div>
                        <div class="t2">Ежегодно, больше 2000 косметологов повышают квалификацию и уровень профессионализма в просторных кабинетах нашего центра.</div>
                        <div class="t3">03</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="about-trainers">
            <div class="container">
                <h2>Наши тренера</h2>
                <div class="block">
                    <div class="item">
                        <div class="img">
                            <img src="assets/img/tr1.jpg" alt="">
                        </div>
                        <div class="t1">Марина Спивак</div>
                        <div class="t2">Главный тренер</div>
                    </div>
                    <div class="item">
                        <div class="img">
                            <img src="assets/img/tr2.jpg" alt="">
                        </div>
                        <div class="t1">Елена Белогурова</div>
                        <div class="t2">Тренер </div>
                    </div>
                    <div class="item">
                        <div class="img">
                            <img src="assets/img/tr3.jpg" alt="">
                        </div>
                        <div class="t1">Алина Ядчишина</div>
                        <div class="t2">Тренер</div>
                    </div>
                    <div class="item">
                        <div class="img">
                            <img src="assets/img/tr4.jpg" alt="">
                        </div>
                        <div class="t1">Юлия Щукина</div>
                        <div class="t2">Руководитель сети клиник LAZERINI</div>
                    </div>
                </div>
            </div>
        </section>
        <section class="about-review">
            <div class="container">
                <h2>Отзывы</h2>
                <div class="block">
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                    <div class="item">
                        <div class="name">
                            <div class="t1">Ирина Бубличенко</div>
                            <div class="t2">15.09.2020</div>
                        </div>
                        <div class="txt">Вчера была на карбокситерапии первый раз. Сомневалась в эффективности процедуры и очень зря! Цвет лица выровнялся и кожа подтянулась, воспаления стали не такими заметными. Эффект был сразу после процедуры и я планирую пройти весь курс. Алиночка профессионал своего дела и отличный собеседник, всегда рекомендует самые эффективные процедуры.</div>
                    </div>
                </div>
                <div class="leave-review">
                    <button>Оставить отзыв</button>
                </div>
            </div>
        </section>








<?php require "footer.php" ?>