<?php require "header.php" ?>
    <section class="post-top">
        <div class="container">
            <div class="block">
                <div class="txt">Актуальна&nbsp;ли мезотерапия в&nbsp;коррекции шеи, декольте, кистей рук и&nbsp;какие существуют альтернативы?</div>
                <div class="img-block">
                    <img src="assets/img/aboutus.jpg" alt="">
                </div>
            </div>
        </div>
    </section>
    <section class="course-content">
    <div class="container">
        <div class="text-block">
            <p>Можно написать любое количество текста, лирического описания компании.</p>
            <p>Ведущий учебный центр эстетической косметологии. Более 5 лет мы проводим сертифицированные курсы профессионального образования в области косметологии и индустрии красоты.</p>
            <p>В данный момент в Харькове нет аналогов нашего учебного центра по уровню подготовки и разнообразию читаемых курсов. Все выпускники нашего учебного центра востребованы в: институтах омоложения и здоровья, Спа-центрах, салонах красоты, частных клиниках и других организация в сфере "красоты и здоровья".</p>
            <p>Мы проводим повышения квалификации, уникальные мастер классы. Курсы косметолог Харьков - это хорошее вложение, инвестиция в будущий заработок специалиста получившего наши документы, окончив обучение, и получив практические знания.</p>
            <p>В данный момент в Харькове нет аналогов нашего учебного центра по уровню подготовки и разнообразию читаемых курсов. Все выпускники нашего учебного центра востребованы в: институтах омоложения и здоровья, Спа-центрах, салонах красоты, частных клиниках и других организация в сфере "красоты и здоровья".</p>
            <p>Мы проводим повышения квалификации, уникальные мастер классы. Курсы косметолог Харьков - это хорошее вложение, инвестиция в будущий заработок специалиста получившего наши документы, окончив обучение, и получив практические знания.</p>
        </div>
        <div class="all-post">
            <a href="#">Вернуться ко всем статьям</a>
        </div>
    </section>


<?php require "footer.php" ?>


